{
  "ru": {
    "language_name": "ru",
    "modal_header": "Узнать больше",
    "modal_title": "Мы свяжемся с вами и ответим на все вопросы",
    "modal_name": "Введите ваше имя",
    "modal_phone": "123 456 7890",
    "modal_button": "Узнать больше",

    "gallery_modal_button": "Посмотреть проект",

    "nav_menu": "Меню",
    "nav_main": "Главная",
    "nav_portfolio": "Портфолио",
    "nav_online_shop": "Онлайн магазин",

    "header_title": "UNION STONE",
    "header_subtitle": "Плиты из чистого янтаря без клея и смолы - теперь в Книге рекордов Гиннеса!",

    "intro_title": "UNION STONE: эксклюзивные изделия из натурального янтаря, попавшие в Книгу рекордов Гиннеса",
    "intro_subtitle": "Мы предлагаем продукцию, которая не имеет аналогов во всем мире.",
    "intro_description_1": "UNION STONE - производитель эксклюзивных янтарных плит и изделий для мебели любых размеров. Сегодня UNION STONE активно презентует янтарные продукты по всему миру и уже сейчас сотрудничает с лучшими дизайнерскими ателье из Италии, Испании, Арабских стран, Америки и Австралии, чтобы создавать уникальные и престижные проекты для наших клиентов.",
    "intro_description_2": "UNION STONE использует только натуральный янтарь, а готовая продукция не имеет химических добавок, клеев и смол. Известный факт, что янтарь - это идеальный материал с уникальным блеском и теплотой для создания эксклюзивных элементов интерьера. Также стоит помнить, что янтарь обладает уникальными свойствами: он является природным антибиотиком, имеет лечебные свойства, благодаря содержанию в нем природных эфиров, ионов и микроэлементов, которые сохраняются после обработки камня.",
    "intro_description_3": "UNION STONE гордится качеством изделий и высоким уровнем сервиса. Наша компания всегда готова предложить уникальные решения для вашего интерьера, которые подчеркнут индивидуальность и стиль вашего пространства.",
    "intro_button_1": "Коллекция плит",
    "intro_button_2": "Заказать дизайн-проект",
    
    "catch_title": "Мы свяжемся с вами и ответим на все вопросы",
    "catch_success_1": "Ваш запрос успешно отправлен",
    "catch_success_2": "Наш менеджер свяжится с вами в ближайшее время",
    "catch_name": "Введите ваше имя",
    "catch_phone": "123 456 7890",
    "catch_button": "Узнать больше",

    "trends_title": "Сделайте свой дом уникальным",
    "trends_description": "Изучите современные тенденции и обставьте свой дом в соответствии со своими вкусами",
    "trends_item_1": "Жилые интерьеры",
    "trends_item_2": "Промышленность",
    "trends_item_3": "Архитектурное проектирование",
    "trends_item_4": "Проекты сезона от UNION",

    "architecture_title": "Архитектурный рационализм и личное настроение",
    "architecture_description_1": "В UNION мы пошли дальше",
    "architecture_description_2": "Каждой нашей коллекции мы дали ключк прочтению, смысл, душу",
    "architecture_description_3": "Потому что наши кухни живут с нами каждый день нашей жизни",
    "architecture_link": "Коллекции",
    
    "products_title": "Открой для себя продукты UNION",
    "products_item_1": "Fantasy Mix",
    "products_item_2": "Gottlieb",
    "products_item_3": "Honey Fantasy",
    "products_item_4": "Caramel",
    "products_item_5": "Black Prince",
    "products_item_6": "Royal Fantasy",
    "products_link": "Показать продукты",
    






    "rooms_title_1": "Гостиные",
    "rooms_title_2": "Ванные комнаты",
    "rooms_title_3": "Многофункциональные системы",
    "rooms_title_4": "Кухни",
    "rooms_description_1": "Программа Scavolini для создания универсальной, удобной и стильной мебели для дома. Дизайн, не делающий различий между персонализацией и индивидуальностью",
    "rooms_description_2": "Найдите свою ванную комнату. Выберите ванную комнату, гармонирующую с вами и вашим домом",
    "rooms_description_3": "Множество универсальных решений для всех комнат в доме",
    "rooms_description_4": "Найдите кухню своей мечты, идеально гармонирующую с вами и вашим домом!",
    "rooms_anim_btn_1": "Откройте для себя наши предложения для гостиной",
    "rooms_anim_btn_2": "Найдите свою ванную комнату",
    "rooms_anim_btn_3": "Откройте для себя Бокслайф",
    "rooms_anim_btn_4": "Найдите свою кухню",

    "showroom_title": "Новый облик выставочного зала UNION",
    "showroom_description": "Входя в новый шоурум UNION, вы попадаете в теплую и уютную атмосферу роскошного и комфотабельного дома. Этот щоурум воплозает в себе атмосферу домащнего уюта и тепла",
    "showroom_link": "Показать продукты",

    "utilities_title": "Утилиты",
    "utilities_button_1": "Дилеры",
    "utilities_button_2": "Зарегистрировать продукт",
    "utilities_button_3": "Подписка",

    "shop_title": "Завершите ваш дом",
    "shop_description_1": "Аксессуары",
    "shop_description_2": "Персонализируйте свой дом с помощью аксессуаров UNION, чтобы создать уединенное место, создающее ощущение благополучия",
    "shop_button": "Узнать больше",

    "design_title": "Услуги дизайна интерьера",
    "design_description": "Студия дизайна интерьера, основана в 2004-м году под непосредственным руководством Джорджио Армани, предлагает полный комплекс услуг по созданию проектов любого типа: апартаменты в самых эксклюзивных местах, частные яхты и самолеты, экзотические виллы и престижные жилые комплексы. Реализуя стиль Армани в разных контекстах и с разными нюансами, конечной целью студии является всегда реагировать и удовлетворять все запросы и пожелания клиента",
    "design_button": "Узнать больше",

    "subscribe_title": "Подписывайтесь на нашу рассылку",
    "subscribe_success": "Вы подписались на рассылку",
    "subscribe_error": "",
    "subscribe_name": "Ваша электронная почта",
    "subscribe_button": "Подписаться",

    "footer_service_language": "Сменить язык",
    "footer_content": [
      {
        "title": "Обслуживание клиентов",
        "links": ["Связаться с нами", "Руководство по размерам", "Мой заказ", "Мой аккаунт", "Оплата", "Подлинность", "Наши услуги"]
      },
      {
        "title": "Доставка и возврат",
        "links": ["Доставка", "Отследить ваш заказ", "Возврат и обмен"]
      },
      {
        "title": "Юридическая зона",
        "links": ["Условия продажи", "Политика конфиденциальности", "Политика в отношении cookie", "Настройки файлов cookie"]
      },
      {
        "title": "Наша компания",
        "links": ["Найти бутик", "Карьера", "Armani/Ценности"]
      },
      {
        "title": "Подписывайтесь на нас",
        "images": ["fb", "insta", "twitter", "youtube"]
      },
      {
        "title": "Способы оплаты",
        "images": ["payment_systems", "paypal"]
      }
    ],

    "not_found": "страница не найдена",


    "portfolio_header_title": "Портфолио",
    "portfolio_button_projects": "Портфолио",
    "portfolio_button_gallery": "Галерея",
    "porfolio_filters": [ "Жилые интерьеры", "Архитектурный дизайн", "Уникальная стилистика", "Проект сезона" ],
    "porfolio_gallery_filters": [ "Интерьер", "Столовая", "Кабинет", "Холл", "Спальня", "Гостиная", "Экстерьер", "Ванная", "Гардероб" ],
    
    "project_details_title_1": "Таблица размеров:",
    "project_details_title_2": "Материал:",
    "project_details_title_3": "Страна происхождения:",
    "project_details_title_4": "Приложения:",
    "project_details_description_1": "Янтарь",
    "project_details_description_2": "Украина",
    "project_details_description_3": "Кухонное пространство, гостиная, ванная комната, бассейны, сауны, хаммам, бар, кинотеатр, холл отеля, лестничные марши, этажи, фасады зданий",
    "project_details_subtitle_1": "Панель:",
    "project_details_subtitle_2": "Толщина:",
    "project_details_subtitle_3": "Масса нетто панели:",
    
    "project_details_subcontent_p1": "2.4 м (7’10”) * 1.2 м (3’11”)",
    "project_details_subcontent_p2": "1.2 м (7’10”) * 0.6 м (1’12”)",
    "project_details_subcontent_p3": "0.6 м (1’12”) * 0.3 м (0’98”)",
    "project_details_subcontent_p4": "0.5 м (1’8″) * 0.5 м (1’8”)",
    "project_details_subcontent_t": "18 мм",
    "project_details_subcontent_w1": "54-56 кг (119.05 – 123.459 Ibs)",
    "project_details_subcontent_w2": "13.49-14 кг (29.74 – 30.86 Ibs)",
    "project_details_subcontent_w3": "3.37-3.5 кг (7.43 – 7.72 Ibs)",
    "project_details_subcontent_w4": "4.68-4.86 кг (10.32 – 10.71 Ibs)",
    




    "p_0001_title": "Карамель",
    "p_0001_description": "Карамельный, от светло-бежевого до медово-золотого и коричневого, создает в пространстве ощущение тепла и уюта. Светлые карамельные оттенки зрительно оттеняют пространство и наполняют его светом. При этом за счет теплоты оттенков даже в очень больших помещениях не возникает ощущения пустоты.",
    "p_0001_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0001_d_1": "Caramel - удивительный цвет плит из янтаря, который может оживить и преобразить любое пространство. Он является идеальным выбором для создания уютной и роскошной атмосферы в различных сферах. Начиная от кухни, где он может добавить теплоты и природности, до гостиной комнаты, где он может создать ощущение уюта и комфорта. Ванная комната, бассейн, сауна и хамам - это пространства, где Ятнарная плита от UNION STONE позволит создать ощущение спокойствия и релаксации, а также привнесет в них нотки роскоши и элегантности.",
    "p_0001_d_2": "Янтарные плита также может быть использован в барах и кинотеатрах, где его уникальные текстуры и оттенки помогут создать неповторимый и запоминающийся дизайн. Он может украсить лобби отеля и лестничные марши, создавая эффектный и впечатляющий первый взгляд на интерьер.",
    "p_0001_d_3": "Кроме того, Янтарные плиты могут быть использован не только для декора, но и для создания функциональных элементов, таких как полы и фасады зданий. Это обеспечивает прочность и надежность, а также добавляет уникальный характер и стиль в окружающую среду.",
    "p_0001_d_4": "Таким образом, янтарные плиты UNION STONE является универсальным и элегантным материалом, который может быть использован для создания неповторимого дизайна в любой сфере.",
    
    "p_0002_title": "Медовая Фантазия",
    "p_0002_description": "Один из самых модных оттенков носит вкусное название Медовая Фантазия. Создан для выражения безмятежности в интерьере и снятия стресса. Он прекрасно сочетается с любыми природными оттенками: с теплыми и холодными, со светлыми и темными. Именно такую медовую палитру люди выбирают для своего интерьера. Этот камень обладает впечатляющей способностью пропускать свет. При освещении оказывает уникальный терапевтический эффект.",
    "p_0002_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0002_d_1": "Honey Fantasy от Union Stone - это практичный материал, обладающий уникальными свойствами. Эта плита из янтарных камней привлекает внимание своим светло-желтым оттенком, который напоминает цвет меда. Она легко сочетается с другими натуральными материалами, такими как дерево, металл, стекло и камень, и создает уникальные интерьеры.",
    "p_0002_d_2": "Honey Fantasy от Union Stone отличается высокой прочностью и долговечностью, что делает его отличным выбором для использования внутри помещений и на открытом воздухе. Эта плита не выцветает на солнце и не теряет своей красоты со временем.",
    "p_0002_d_3": "Одно из главных преимуществ Honey Fantasy от Union Stone - это его способность пропускать свет. Он может сиять при освещении, создавая уникальный эффект и помогая создавать уютную атмосферу в любом интерьере.",
    "p_0002_d_4": "Honey Fantasy от Union Stone имеет высокую устойчивость к воде и пятнам, что делает его идеальным выбором для использования в кухнях и ванных комнатах. Он легко чистится и не требует специального ухода.",
    "p_0002_d_5": "Кроме того, Honey Fantasy от Union Stone является экологически чистым материалом. Он не содержит вредных веществ и не выделяет токсичных испарений.",
    "p_0002_d_6": "В целом, Honey Fantasy от Union Stone - это уникальный материал, который сочетает в себе красоту, практичность и долговечность. Он подходит для использования в различных интерьерах, от классических до современных, и позволяет создавать уникальные дизайнерские решения.",
    "p_0002_d_7": "Янтарная плита Honey Fantasy от Union Stone - это уникальный материал, который может использоваться для отделки различных помещений, в том числе и коммерческих.",
    "p_0002_d_8": "В ресторанах и кафе этот камень может использоваться для отделки барной стойки, стен и пола, что создаст особую атмосферу и придаст уютности. В офисах Honey Fantasy может использоваться для отделки ресепшна, конференц-залов и других общественных помещений.",
    "p_0002_d_9": "В гостиничном бизнесе янтарная плита Honey Fantasy может использоваться для отделки номеров и общественных зон. Это добавит элегантности и роскоши интерьеру, что будет способствовать повышению уровня комфорта для гостей.",
    "p_0002_d_10": "В медицинских учреждениях и спа-центрах Honey Fantasy может использоваться для отделки стен и пола, создавая спокойную атмосферу и умиротворяющий эффект. Кроме того, этот камень не притягивает пыль, что делает его идеальным выбором для помещений с повышенной чувствительностью к аллергенам.",
    "p_0002_d_11": "Также янтарная плита Honey Fantasy может использоваться для отделки бассейнов и саун. Она выдерживает высокую влажность и не боится перепадов температур, что делает ее прекрасным выбором для таких помещений.",
    "p_0002_d_12": "Но главное преимущество Honey Fantasy - это ее красота и уникальность, которые привлекают внимание и подчеркивают стиль интерьера. Каждая плита является уникальным произведением искусства природы, что делает использование этого материала особенно привлекательным для любителей эксклюзивных решений.",

    "p_0003_title": "Черный Принц",
    "p_0003_description": "Черный Принц стирает границы пространства, визуально расширяет его. Черный цвет выглядит очень плотным, создает особое глубокое ощущение, успокаивает, поглощает внешние раздражители. Уникальная технология обработки сырья максимально увеличивает естественное качество изображения камня.",
    "p_0003_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0003_d_1": "BLACK PRINCE - это камень, который благодаря своей технологии обработки, обладает высокой водоотталкивающей способностью и непревзойденной эстетической привлекательностью. Кроме того, он является универсальным материалом для использования в различных сферах благодаря своей высокой прочности, стойкости к механическим повреждениям, царапинам и пятнам.",
    "p_0003_d_2": "Янтарь от UNION STONE имеет множество уникальных свойств, которые делают его ценным и универсальным камнем для использования в интерьере. Он обладает теплоизоляционными свойствами, что позволяет сохранять тепло внутри помещения и снижать затраты на отопление. Кроме того, янтарь является антистатическим материалом, что избавляет от скопления пыли и грязи на его поверхности. Он также имеет высокую плотность и прочность, что делает его идеальным для использования в качестве строительного материала.",
    "p_0003_d_3": "В ванной комнате и сауне камень Black Prince является идеальным выбором благодаря своей высокой водоотталкивающей способности и способности создавать расслабляющую атмосферу. Он также способен визуально расширять пространство благодаря своей темноте, что делает его идеальным выбором для маленьких ванных комнат, где нужно создать иллюзию большего пространства.",
    "p_0003_d_4": "На кухне камень Black Prince идеально подходит для отделки стен, фартуков, столешниц, подоконников и полов. Он создает современный и стильный интерьер, а также добавляет шика и элегантности в дизайн кухни. Кроме того, он очень прочный и стойкий к механическим повреждениям, царапинам и пятнам, что делает его идеальным выбором для кухонных поверхностей.",
    "p_0003_d_5": "Панели Black Prince от Union Stone прекрасно сочетаются с другими материалами, такими как мрамор, стекло, металл и дерево, что позволяет создавать уникальные дизайнерские решения. В целом, янтарная плита Black.",
    "p_0003_d_6": "Янтарные плиты UNION STONE - это прекрасный выбор для создания стильного и элегантного дизайна интерьера. Они могут быть использованы в широком спектре сфер, включая гостиницы, рестораны, кафе, бары и магазины. Использование янтарных плит позволяет создать неповторимый дизайн, который будет привлекать внимание и запоминаться гостям и посетителям.",
    "p_0003_d_7": "В гостиничном бизнесе янтарные плиты могут быть использованы для украшения лобби, бассейнов и саун. Они добавят элегантности и роскоши, создавая неповторимую атмосферу для гостей. Кроме того, янтарные плиты могут использоваться для декорирования номеров, добавляя уникальный характер и стиль в каждый номер.",
    "p_0003_d_8": "В ресторанах и кафе янтарные плиты могут использоваться для создания уютной и приятной атмосферы для посетителей. Они могут использоваться для украшения стен, потолков, столешниц, а также для создания каминных облицовок. Янтарные плиты добавят роскоши и элегантности в интерьер ресторана, привлекая внимание и создавая неповторимую атмосферу.",
    "p_0003_d_9": "В барах и кинотеатрах янтарные плиты могут использоваться для создания эффектной и запоминающейся атмосферы. Они могут быть использованы для декорации барных стоек, стен, потолков и полов, создавая уникальный и стильный дизайн.",
    "p_0003_d_10": "Кроме того, янтарные плиты могут использоваться для создания функциональных элементов интерьера, таких как полы и фасады зданий. Это обеспечивает прочность и надежность, а также добавляет уникальный характер и стиль в окружающую среду. Они могут быть использованы для создания патио, дорожек и тротуаров, добавляя стильный и элегантный дизайн во внешнее пространство.",
    "p_0003_d_11": "Янтарные плиты UNION STONE являются универсальным и элегантным материалом, который может быть использован для создания неповторимого дизайна в любой сфере. Они добавляют роскоши и элегантности.",

    "p_0004_title": "Готлиб",
    "p_0004_description": "Готлиб представляет собой своеобразный камень из трехмерного пластового тела, сложенного воедино и застывшего, как ряд. Этот материал можно описать как живопись, настолько он сложный, объемный и яркий.",
    "p_0004_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0004_d_1": "Интерьер является важной частью нашей жизни, ведь это место, где мы проводим большую часть своего времени. Поэтому, важно, чтобы интерьер был комфортным, функциональным и эстетичным.",
    "p_0004_d_2": "Существует множество материалов, которые можно использовать для создания уникального интерьера, однако, Gottlieb от UNION STONE является одним из самых впечатляющих и красивых материалов на рынке. Созданный мастерами вручную, каждый элемент Gottlieb имеет свой уникальный дизайн, что делает каждый проект, выполненный из этого материала, неповторимым и индивидуальным.",
    "p_0004_d_3": "Gottlieb идеально подходит для использования в любом интерьере, благодаря своей уникальной структуре и дизайну. Он может использоваться для облицовки стен, создания мебели и аксессуаров, а также для отделки фасадов зданий. Этот материал добавляет объемность и яркость в интерьер и позволяет создавать оригинальные и красивые мозаичные узоры.",
    "p_0004_d_4": "Полы из Gottlieb становятся настоящим украшением для любого помещения и могут использоваться как для создания классических узоров, так и для создания современных абстрактных дизайнов. Мебель и аксессуары из Gottlieb выглядят оригинально и эксклюзивно, что позволяет создавать уникальный стиль интерьера.",
    "p_0004_d_5": "Кроме того, Gottlieb является прочным и долговечным материалом, что делает его идеальным для использования в общественных помещениях, таких как кинотеатры, лобби отелей и другие. Также этот материал легок в уходе, что делает его более практичным и удобным для использования.",
    "p_0004_d_6": "В целом, Gottlieb от UNION STONE - это уникальный и красивый материал, который позволяет создавать оригинальный и стильный интерьер в любом помещении. Независимо от того, используете ли вы его для облицовки стен, создания мебели или отделки фасадов зданий, этот материал имеет потрясающую способность отражать свет, что придает помещению яркость и световой эффект. Он также является экологически чистым материалом, поскольку изготавливается из натуральных камней. Это делает его более безопасным для использования в домах и общественных зданиях.",
    "p_0004_d_7": "Несмотря на то, что Gottlieb не является самым дешевым материалом на рынке, его уникальный дизайн и высокое качество делают его очень востребованным среди дизайнеров интерьеров и архитекторов. Он также является долговечным материалом, что позволяет ему сохранять свою красоту и функциональность на протяжении многих лет. Если вы ищете уникальный и красивый материал для создания своего идеального интерьера, то Gottlieb от UNION STONE станет идеальным выбором. Его способность комбинироваться с другими материалами и уникальный дизайн позволят создать неповторимый интерьер, который будет радовать вас многие годы.",
    "p_0004_d_8": "Янтарные плиты UNION STONE - это прекрасный выбор для создания стильного и элегантного дизайна интерьера. Они могут быть использованы в широком спектре сфер, включая гостиницы, рестораны, кафе, бары и магазины. Использование янтарных плит позволяет создать неповторимый дизайн, который будет привлекать внимание и запоминаться гостям и посетителям.",
    "p_0004_d_9": "В гостиничном бизнесе янтарные плиты могут быть использованы для украшения лобби, бассейнов и саун. Они добавят элегантности и роскоши, создавая неповторимую атмосферу для гостей. Кроме того, янтарные плиты могут использоваться для декорирования номеров, добавляя уникальный характер и стиль в каждый номер.",
    "p_0004_d_10": "В ресторанах и кафе янтарные плиты могут использоваться для создания уютной и приятной атмосферы для посетителей. Они могут использоваться для украшения стен, потолков, столешниц, а также для создания каминных облицовок. Янтарные плиты добавят роскоши и элегантности в интерьер ресторана, привлекая внимание и создавая неповторимую атмосферу.",
    "p_0004_d_11": "В барах и кинотеатрах янтарные плиты могут использоваться для создания эффектной и запоминающейся атмосферы. Они могут быть использованы для декорации барных стоек, стен, потолков и полов, создавая уникальный и стильный дизайн.",
    "p_0004_d_12": "Кроме того, янтарные плиты могут использоваться для создания функциональных элементов интерьера, таких как полы и фасады зданий. Это обеспечивает прочность и надежность, а также добавляет уникальный характер и стиль в окружающую среду. Они могут быть использованы для создания патио, дорожек и тротуаров, добавляя стильный и элегантный дизайн во внешнее пространство.",
    "p_0004_d_13": "Янтарные плиты UNION STONE являются универсальным и элегантным материалом, который может быть использован для создания неповторимого дизайна в любой сфере. Они добавляют роскоши и элегантности ",

    "p_0005_title": "Фантазийный Микс",
    "p_0005_description": "Фантазийный микс – коричневые тона этого материала придают помещению некую строгость, наполняют его классическим уютом, гармонией и спокойствием. Созданные природой, коричневые оттенки подкупают своей естественностью.",
    "p_0005_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0005_d_1": "UNION STONE - компания, которая создает уникальные янтарные плиты Fantasy Mix, сотрудничая с итальянскими колористами. Каждая плита производится с использованием самых высококачественных материалов и технологий, чтобы обеспечить неповторимый дизайн и долговечность.",
    "p_0005_d_2": "Преимущества использования плит Fantasy Mix от UNION STONE в дизайне интерьера трудно переоценить. Благодаря уникальному сочетанию янтарных оттенков и текстур, эти плиты придают помещению роскошный и уютный вид. Они идеально сочетаются с другими драгоценными материалами, такими как золото и дорогие породы дерева.",
    "p_0005_d_3": "Янтарные плиты Fantasy Mix от UNION STONE используются в различных областях, включая дизайн интерьера, создание роскошных автомобилей, яхт и самолетов, архитектурных элементов, таких как лестницы, прикроватные тумбы, стеновые панели и многое другое. Они отличаются естественной устойчивостью к царапинам и истиранию, что делает их идеальным материалом для использования в общественных зонах с высокой проходимостью.",
    "p_0005_d_4": "При использовании янтарных плит Fantasy Mix от UNION STONE в дизайне интерьера, вы получаете не только роскошный и уютный вид, но также демонстрируете свой высокий статус и тонкий вкус. Каждая плита является уникальной и неповторимой, что делает ваш дом или офис по-настоящему эксклюзивным и незабываемым.",
    "p_0005_d_5": "В итоге, янтарные плиты Fantasy Mix от UNION STONE - это уникальный и высококачественный материал для создания роскошного и уютного интерьера, а также для использования в других областях. UNION STONE постоянно работает над улучшением своих продуктов и созданием новых уникальных дизайнов, чтобы удовлетворить запросы самых требовательных клиентов.",
    "p_0005_d_6": "Янтарные плиты Fantasy Mix от UNION STONE предоставляют возможность использовать этот уникальный материал в различных областях. Они могут использоваться в дизайне интерьера, а также в архитектуре, автомобильном и яхт-дизайне. В данном случае рассмотрим, где лучше всего использовать янтарные плиты в интерьере, а именно: в пространстве кухни, гостиная комната, ванная комната, бассейны, сауны, хамам, бар, кинотеатр, лобби отеля, лестничные марши, полы, фасады зданий.",
    "p_0005_d_7": "Пространство кухни является одним из самых популярных мест для использования янтарных плит. Благодаря своей неповторимой текстуре и оттенкам янтаря, эти плиты могут превратить обычную кухню в уютное и роскошное пространство. Янтарные плиты могут быть использованы для стеновых панелей, рабочих поверхностей, барных стоек и т.д. Кроме того, они прекрасно сочетаются с другими материалами, такими как мрамор, дерево и стекло.",
    "p_0005_d_8": "Гостиная комната также является идеальным местом для использования янтарных плит. Они могут быть использованы для стен, потолков, полов, декоративных элементов и т.д. Янтарные плиты придают помещению роскошный вид и создают атмосферу комфорта и уюта.",
    "p_0005_d_9": "В ванной комнате янтарные плиты могут использоваться для отделки стен, полов, душевых кабин, ванных и т.д. Янтарный цвет и текстура создают атмосферу релаксации и комфорта, что является идеальным для ванных комнат.",
    "p_0005_d_10": "Бассейны, сауны и хамамы - места, где янтарные плиты Fantasy Mix от UNION STONE могут создать уникальную атмосферу. Их можно использовать для облицовки стен, полов, бортиков, декоративных элементов и т.д. Янтарные плиты создают ощущение комфорта и спокойствия, что идеально подходит для релаксации.",
    "p_0005_d_11": "Использование янтарных плит в барах может создать уникальную атмосферу. Их можно использовать для создания барных стоек, стен, декоративных элементов и т.д. Янтарные плиты придают помещению шик и элегантность, что является идеальным для баров и лаундж-зон.",
    "p_0005_d_12": "Кинотеатры - еще одно место, где использование янтарных плит может создать уникальную атмосферу. Их можно использовать для отделки стен, потолков, декоративных элементов и т.д. Янтарные плиты придают помещению роскошный вид и создают атмосферу комфорта, что является идеальным для кинотеатров.",
    "p_0005_d_13": "Лобби отеля - место, где первое впечатление о гостинице. Использование янтарных плит для отделки лобби создаст роскошный вид и придаст гостинице уникальность. Янтарные плиты могут использоваться для отделки стен, полов, декоративных элементов и т.д.",
    "p_0005_d_14": "Лестничные марши - место, где янтарные плиты могут использоваться для облицовки ступеней, поручней и подступенков. Янтарные плиты придают лестнице элегантный и роскошный вид.",
    "p_0005_d_15": "Полы - янтарные плиты могут использоваться для отделки полов в различных помещениях. Они придают помещению элегантный и роскошный вид и создают атмосферу комфорта и уюта.",
    "p_0005_d_16": "Фасады зданий - использование янтарных плит для отделки фасадов зданий придаст зданию уникальный и шикарный вид. Янтарные плиты могут использоваться для создания декоративных элементов на фасадах зданий.",
    "p_0005_d_17": "В заключении, янтарные плиты Fantasy Mix от UNION STONE могут быть использованы в различных областях, создавая уникальную атмосферу и придают помещению элегантный и роскошный вид.",

    "p_0006_title": "Королевская Фантазия",
    "p_0006_description": "Один из самых ценных продуктов в нашей линейке. Изготовлен из отборного сырья ювелирного качества ручной очистки. Структура изделия передает основательность натурального камня. Неповторимость и неповторимость рисунка, насыщенный оранжевый цвет, переходящий в белый с тонами дымчатых облаков.",
    "p_0006_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0006_d_1": "Royal Fantasy - это изысканные янтарные плиты, созданные для тех, кто ищет нечто более роскошное и уникальное для своего дома или офиса. UNION STONE использует только самые высококачественные материалы для создания этого шедевра природы, и каждая янтарная плита проходит ручную очистку, чтобы обеспечить максимальную монолитность и естественную красоту.",
    "p_0006_d_2": "Royal Fantasy - это янтарные плиты, которые могут превратить любое пространство в настоящее произведение искусства. Они придадут вашему дому роскошный вид и добавят неповторимый шарм в интерьер. Каждая плита обладает неповторимым узором, насыщенным оранжевым цветом, переходящим в белые тона с дымчатыми облаками - что делает их идеальным выбором для дизайна интерьера в стиле хай-тек, современном или классическом стиле.",
    "p_0006_d_3": "Каждый квадратный метр Royal Fantasy - это настоящее произведение искусства, созданное для того, чтобы впечатлить и вдохновить. Янтарные плиты могут использоваться для облицовки стен, полов, лестниц и других элементов интерьера, придавая им уникальность и элегантность. Каждая плита вручную отобрана, чтобы обеспечить идеальное сочетание цвета и узора.",
    "p_0006_d_4": "Royal Fantasy - это янтарные плиты, которые вписываются в любой дизайн интерьера, и в то же время подчеркивают роскошь и утонченность вашего пространства. Это выбор дизайнеров, которые стремятся создать максимально роскошный и уникальный дизайн интерьера. Работая с таким прекрасным материалом, дизайнеры могут создавать неповторимые проекты, которые будут восхищать своих владельцев и гостей на протяжении многих лет.",
    "p_0006_d_5": "И если вы ищете янтарные плиты, которые подчеркнут роскошь вашего пространства и добавят неповторимый шарм в ваш интерьер, то Royal Fantasy от UNION STONE - это то, что вам нужно. Каждая янтарная плита - это произведение искусства, созданное для тех, кто стремится к самому лучшему. Этот камень используется в проектах лучших дизайнеров и брендов, которые всегда ищут только самое лучшее для своих клиентов. Янтарные плиты Royal Fantasy добавят элегантности и роскоши в любой интерьер, будь то резиденция, гостиница или офис.",
    "p_0006_d_6": "Янтарные плиты Royal Fantasy от UNION STONE – это уникальный и роскошный материал, который может использоваться для создания прекрасного декора в разных помещениях. Они идеально подходят для облицовки стен, декорирования полов, создания мебели и аксессуаров, а также украшения каминов и ванных комнат.",
    "p_0006_d_7": "Красивые янтарные плиты могут украсить стены в любом помещении, от гостиной до ванных комнат, добавляя уют и элегантность в интерьер. Их теплый оттенок гармонично сочетается с разными цветовыми гаммами и материалами, позволяя создать уникальный стильный дизайн.",
    "p_0006_d_8": "Янтарные плиты также могут использоваться для создания оригинальных полов, которые станут настоящим украшением для больших залов, лобби гостиниц и магазинов. Янтарь в полу создает прекрасный световой эффект, подчеркивая элегантность и роскошный стиль интерьера.",
    "p_0006_d_9": "Этот материал также идеально подходит для создания мебельных элементов, таких как столы, комоды, подставки для ваз и других декоративных предметов. А использование мелких фрагментов янтаря для создания интересных мозаичных узоров на стенах и полу в ванной комнате придаст интерьеру уникальности и индивидуальности.",
    "p_0006_d_10": "Кроме того, янтарные плиты могут использоваться для создания оригинального декора для каминов, которые будут придавать вашей комнате теплоту и уют. В общем, янтарь от Union Stone – это универсальный и роскошный материал, который позволяет воплотить множество дизайнерских задумок, создавая роскошный и изысканный интерьер.",


    "p_0007_i_d_1": "Бестселлер для домашнего дизайна.",
    "p_0007_d_1": "Caramel - это не просто плита для домашнего дизайна, это настоящее произведение искусства, которое вдохнет новую жизнь в любое помещение. Оттенки от светлого бежевого до золотисто-медового и коричневого цвета создают привлекательный, теплый и уютный интерьер. Светлые карамельные оттенки визуально расширяют пространство и наполняют его светом, что создает впечатление безграничной свободы и гармонии.",
    "p_0007_d_2": "Но это еще не все! Янтарный аромат, который излучает карамель, не только не навязчив, но и полезен для здоровья. Этот аромат снимает стресс и усталость, улучшает концентрацию и сон, а также помогает снять головную боль.",
    "p_0007_d_3": "Так что, Caramel - это не только плита для домашнего дизайна, но и прекрасный инструмент для создания комфортной и здоровой атмосферы в любом помещении."
  },



















  "en": {
    "language_name": "en",
    "modal_header": "More informathion",
    "modal_title": "We will contact you and answer all your questions",
    "modal_name": "Enter your name",
    "modal_phone": "123 456 7890",
    "modal_button": "More informathion",

    "gallery_modal_button": "View project",

    "nav_menu": "Menu",
    "nav_main": "Main",
    "nav_portfolio": "Portfolio",
    "nav_online_shop": "Online shop",
    
    "header_title": "UNION STONE",
    "header_subtitle": "Pure Amber Slabs Without Glue or Resin - Now in the Guinness World Records!",

    "intro_title": "UNION STONE: Exclusive Products Made from Natural Amber Featured in the Guinness World Records",
    "intro_subtitle": "We offer products that have no analogues in the world.",
    "intro_description_1": "UNION STONE is a manufacturer of exclusive amber slabs and furniture items of any size. Today, UNION STONE actively presents amber products around the world and already collaborates with the best design studios from Italy, Spain, the Arab countries, America, and Australia to create unique and prestigious projects for our clients.",
    "intro_description_2": "UNION STONE uses only natural amber, and the finished products have no chemical additives, glues, or resins. It is a well-known fact that amber is an ideal material with a unique shine and warmth for creating exclusive interior elements. It is also worth remembering that amber has unique properties: it is a natural antibiotic, has medicinal properties due to the presence of natural ethers, ions, and microelements that are preserved after stone processing.",
    "intro_description_3": "UNION STONE is proud of the quality of its products and the high level of service. Our company is always ready to offer unique solutions for your interior that will emphasize the individuality and style of your space.",
    "intro_button_1": "Slab collection",
    "intro_button_2": "Order a design project",

    "catch_title": "We will contact you and answer all your questions",
    "catch_success_1": "Your request is successful",
    "catch_success_2": "Our manager will contact you shortly",
    "catch_name": "Enter your name",
    "catch_phone": "123 456 7890",
    "catch_button": "More informathion",

    "trends_title": "Make your home unique",
    "trends_description": "Explore current trends and furnish your home according to your tastes",
    "trends_item_1": "Residential interiors",
    "trends_item_2": "Industry",
    "trends_item_3": "Architectural Engineering",
    "trends_item_4": "Projects of the season from UNION",

    "architecture_title": "Architectural rationalism and personal mood",
    "architecture_description_1": "At UNION we have gone further",
    "architecture_description_2": "We gave each of our collections the key to reading, meaning, soul",
    "architecture_description_3": "Because our kitchens live with us every day of our lives",
    "architecture_link": "Collections",

    "products_title": "Discover products by UNION",
    "products_item_1": "Fantasy Mix",
    "products_item_2": "Gottlieb",
    "products_item_3": "Honey Fantasy",
    "products_item_4": "Caramel",
    "products_item_5": "Black Prince",
    "products_item_6": "Royal Fantasy",
    "products_link": "Show products",

    "rooms_title_1": "Living rooms",
    "rooms_title_2": "Bathrooms",
    "rooms_title_3": "Multi-functional systems",
    "rooms_title_4": "Kitchens",
    "rooms_description_1": "Scavolini programme to furnish homes with versatility, convenience and style. Design that makes no distinction between personalisation and personality",
    "rooms_description_2": "Find your bathroom. Choose the bathroom in harmony with you and your home",
    "rooms_description_3": "Lots of versatile solutions for all rooms in the house",
    "rooms_description_4": "Find your dream kitchen, in perfect harmony with you and your home!",
    "rooms_anim_btn_1": "Discover our proposals for the Living room",
    "rooms_anim_btn_2": "Find your Bathroom",
    "rooms_anim_btn_3": "Discover Boxlife",
    "rooms_anim_btn_4": "Find your Kitchen",

    "showroom_title": "New look of the UNION showroom",
    "showroom_description": "Entering the new UNION showroom, you find yourself in a warm and cozy atmosphere of a luxurious and comfortable home. This showroom embodies the atmosphere of home comfort and warmth",
    "showroom_link": "Show products",

    "utilities_title": "Utilities",
    "utilities_button_1": "Dealers",
    "utilities_button_2": "Register a product",
    "utilities_button_3": "Subscription",

    "shop_title": "Complete your home",
    "shop_description_1": "Accessories",
    "shop_description_2": "Personalize your home with UNION accessories to create a private space that creates a sense of well-being",
    "shop_button": "More informathion",

    "design_title": "Interior design services",
    "design_description": "The interior design studio, founded in 2004 under the direct supervision of Giorgio Armani, offers a full range of services for the creation of projects of any type: apartments in the most exclusive locations, private yachts and planes, exotic villas and prestigious residential complexes. Realizing the Armani style in different contexts and with different nuances, the ultimate goal of the studio is to always respond and satisfy all the requests and wishes of the client",
    "design_button": "More informathion",

    "subscribe_title": "Subscribe to our newsletter",
    "subscribe_success": "You have subscribed",
    "subscribe_error": "",
    "subscribe_name": "Your email",
    "subscribe_button": "Subscribe",

    "footer_service_language": "Change language",
    "footer_content": [
      {
        "title": "Customer Care",
        "links": ["Contact us", "Size Guide", "My Order", "My Account", "Payment", "Authenticity", "Our Services"]
      },
      {
        "title": "Shipping & Returns",
        "links": ["Shipping", "Tasck your order", "Returns and exchanges"]
      },
      {
        "title": "Legal Area",
        "links": ["Terms and Conditions of Sale", "Privacy Policy", "Cookie Policy", "Cookie settings"]
      },
      {
        "title": "Our Company",
        "links": ["Find a Boutique", "Careers", "Armani/Values"]
      },
      {
        "title": "Follow Us",
        "images": ["fb", "insta", "twitter", "youtube"]
      },
      {
        "title": "Payment Methods",
        "images": ["payment_systems", "paypal"]
      }
    ],

    "not_found": "page not found",



    "portfolio_header_title": "Portfolio",
    "portfolio_button_projects": "Portfolio",
    "portfolio_button_gallery": "Gallery",
    "porfolio_filters": [ "Residential interiors", "Architectural design", "Unique stylistics", "Project of the season" ],
    "porfolio_gallery_filters": [ "Interior","Dining room","Office","Hall","Bedroom","Living room", "Exterior", "Bathroom", "Wardrobe" ],

    "project_details_title_1": "Size chart:",
    "project_details_title_2": "Material:",
    "project_details_title_3": "Country origin:",
    "project_details_title_4": "Applications:",
    "project_details_description_1": "Amber",
    "project_details_description_2": "Ukraine",
    "project_details_description_3": "Kitchen space, living room, bathroom, pools, saunas, hammam, bar, cinema, hotel lobby, flights of stairs, floors, building facades",
    "project_details_subtitle_1": "Panel:",
    "project_details_subtitle_2": "Thickness:",
    "project_details_subtitle_3": "Panel net weight:",

    "project_details_subcontent_p1": "2.4 m (7’10”) * 1.2 m (3’11”)",
    "project_details_subcontent_p2": "1.2 m (7’10”) * 0.6 m (1’12”)",
    "project_details_subcontent_p3": "0.6 m (1’12”) * 0.3 m (0’98”)",
    "project_details_subcontent_p4": "0.5 m (1’8″) * 0.5 m (1’8”)",
    "project_details_subcontent_t": "18 mm",
    "project_details_subcontent_w1": "54-56 kg (119.05 – 123.459 Ibs)",
    "project_details_subcontent_w2": "13.49-14 kg (29.74 – 30.86 Ibs)",
    "project_details_subcontent_w3": "3.37-3.5 kg (7.43 – 7.72 Ibs)",
    "project_details_subcontent_w4": "4.68-4.86 kg (10.32 – 10.71 Ibs)",
    
    
    
    
    "p_0001_title": "Caramel",
    "p_0001_description": "Caramel, from light beige to honey-gold and brown, create a feeling of warmth and cosiness in the space. Light caramel shades visually space and fill it with light. At the same time due warmth of shades, even in very large rooms there is no feeling of emptiness.",
    "p_0001_i_d_1": "A bestseller for home design.",
    "p_0001_d_1": "Caramel is an amazing color of amber stone tiles that can enliven and transform any space. It is a perfect choice for creating a cozy and luxurious atmosphere in various areas. Starting from the kitchen, where it can add warmth and naturalness, to the living room, where it can create a feeling of comfort and coziness. The bathroom, pool, sauna, and hammam are spaces where Caramel tiles from UNION STONE can create a sense of calmness and relaxation, as well as bring notes of luxury and elegance to them.",
    "p_0001_d_2": "Amber tiles can also be used in bars and cinemas, where their unique textures and shades can help create a distinctive and memorable design. They can decorate hotel lobbies and staircases, creating an impressive and striking first impression of the interior.",
    "p_0001_d_3": "In addition, amber tiles can be used not only for decoration but also for creating functional elements such as floors and building facades. This provides durability and reliability, as well as adds a unique character and style to the environment.",
    "p_0001_d_4": "Thus, UNION STONE's amber tiles are a versatile and elegant material that can be used to create a unique design in any area.",

    "p_0002_title": "Honey Fantasy",
    "p_0002_description": "One of the trendiest shades has delicious name Honey fantasy. Designed to express serenity in interior and take-downthe level of stress. It goes well with any natural shades: with warm and cold, with light and dark. People choose exactly such honey palette for their interiors. This stone has impressive ability to transmit light. When illuminated, it has a unique therapeutic effect.",
    "p_0002_i_d_1": "A bestseller for home design.",
    "p_0002_d_1": "Honey Fantasy from Union Stone is a practical material with unique properties. This tile made of amber stones attracts attention with its light yellow color reminiscent of honey. It easily complements other natural materials such as wood, metal, glass, and stone, creating unique interiors.",
    "p_0002_d_2": "Honey Fantasy from Union Stone stands out for its high strength and durability, making it an excellent choice for use indoors and outdoors. This tile does not fade in the sun and does not lose its beauty over time.",
    "p_0002_d_3": "One of the main advantages of Honey Fantasy from Union Stone is its ability to transmit light. It can shine when lit, creating a unique effect and helping to create a cozy atmosphere in any interior.",
    "p_0002_d_4": "Honey Fantasy from Union Stone has high resistance to water and stains, making it an ideal choice for use in kitchens and bathrooms. It is easy to clean and does not require special care.",
    "p_0002_d_5": "In addition, Honey Fantasy from Union Stone is an environmentally friendly material. It does not contain harmful substances and does not emit toxic vapors.",
    "p_0002_d_6": "Overall, Honey Fantasy from Union Stone is a unique material that combines beauty, practicality, and durability. It is suitable for use in various interiors, from classic to modern, and allows you to create unique designer solutions.",
    "p_0002_d_7": "The Amber Honey Fantasy slab from Union Stone is a unique material that can be used for decorating various spaces, including commercial ones.",
    "p_0002_d_8": "In restaurants and cafes, this stone can be used for decorating the bar counter, walls, and floor, creating a special atmosphere and adding coziness. In offices, Honey Fantasy can be used for decorating the reception area, conference rooms, and other public spaces.",
    "p_0002_d_9": "In the hotel industry, the Amber Honey Fantasy slab can be used for decorating rooms and public areas. This will add elegance and luxury to the interior, which will contribute to increasing the level of comfort for guests.",
    "p_0002_d_10": "In medical institutions and spa centers, Honey Fantasy can be used for decorating walls and floors, creating a calm atmosphere and a soothing effect. Additionally, this stone does not attract dust, making it an ideal choice for spaces with high sensitivity to allergens.",
    "p_0002_d_11": "Moreover, the Amber Honey Fantasy slab can be used for decorating pools and saunas. It withstands high humidity and is not afraid of temperature fluctuations, making it an excellent choice for such spaces.",
    "p_0002_d_12": "But the main advantage of Honey Fantasy is its beauty and uniqueness, which attracts attention and highlights the style of the interior. Each slab is a unique work of art of nature, which makes the use of this material particularly attractive to fans of exclusive solutions.",

    "p_0003_title": "Black Prince",
    "p_0003_description": "Black Prince erases boundaries of space, visually expands it. The Black color looks very dense, creates a special deep feelings, soothes, absorbs external stimuli. The unique raw material processing technology maximize nature quality of stone image.",
    "p_0003_i_d_1": "A bestseller for home design.",
    "p_0003_d_1": "BLACK PRINCE is a stone that, thanks to its processing technology, has high water-repellent properties. This means that the stone does not absorb moisture and is easy to clean from stains and dirt, making it ideal for use in humid conditions such as bathrooms, pools, or saunas. BLACK PRINCE panels from Union Stone blend perfectly with other materials such as marble, glass, metal, and wood, allowing for unique designer solutions.",
    "p_0003_d_2": "In addition, the black color of the Union Stone's stone creates a special deep atmosphere and soothes, which helps create a relaxing atmosphere in bathrooms and saunas. This stone is also capable of visually expanding space due to its darkness, making it an ideal choice for use in small bathrooms where you want to create the illusion of more space.",
    "p_0003_d_3": "Amber from UNION STONE has a number of properties that remain after processing, making it a unique and valuable stone for use in interiors. Firstly, it is a thermal insulator, which means that it can retain heat inside the room and reduce energy consumption for heating. Secondly, amber has high density and strength, making it ideal for use as a building material. Thirdly, amber has antistatic properties, which allows you to avoid the accumulation of dust and dirt on its surface.",
    "p_0003_d_4": "In the kitchen, Black Prince stone can be used for finishing walls, backsplashes, countertops, windowsills, and floors. It is perfect for creating a modern and stylish interior, as well as adding chic and elegance to the kitchen design. Moreover, Black Prince stone is very durable and resistant to mechanical damage, scratches, and stains, making it an ideal choice for kitchen surfaces.",
    "p_0003_d_5": "Thus, the amber slab Black Prince from UNION STONE is a versatile material for use in various areas. It adds elegance, chic, and luxury to any interior, creating a unique atmosphere. With its help, you can create a cozy and comfortable environment in the kitchen, a luxurious interior in the bathroom, and a unique design in the living room. Black Prince amber slabs are not only beautiful but also functional, making them an ideal choice for use in homes and offices.",
    "p_0003_d_6": "UNION STONE amber tiles are a wonderful choice for creating a stylish and elegant interior design. They can be used in a wide range of settings, including hotels, restaurants, cafes, bars, and shops. The use of amber tiles allows for the creation of a unique design that will attract attention and be memorable to guests and visitors.",
    "p_0003_d_7": "In the hotel business, amber tiles can be used to decorate lobbies, pools, and saunas. They add elegance and luxury, creating a unique atmosphere for guests. In addition, amber tiles can be used to decorate rooms, adding a unique character and style to each room.",
    "p_0003_d_8": "In restaurants and cafes, amber tiles can be used to create a cozy and pleasant atmosphere for visitors. They can be used to decorate walls, ceilings, countertops, and fireplace facades. Amber tiles add luxury and elegance to the restaurant interior, attracting attention and creating a unique atmosphere.",
    "p_0003_d_9": "In bars and cinemas, amber tiles can be used to create an impressive and memorable atmosphere. They can be used to decorate bar counters, walls, ceilings, and floors, creating a unique and stylish design.",
    "p_0003_d_10": "Moreover, amber tiles can be used to create functional interior elements, such as floors and building facades. This provides durability and reliability, as well as adding a unique character and style to the environment. They can be used to create patios, pathways, and sidewalks, adding a stylish and elegant design to the exterior space.",
    "p_0003_d_11": "UNION STONE amber tiles are a versatile and elegant material that can be used to create a unique design in any setting. They add luxury and elegance.",

    "p_0004_title": "Gottlieb",
    "p_0004_description": "Gottlieb is the stone in original manner from three-dimensional layer body combined together and frozen like row. This material can be described like painting, it is so complex, voluminous and bright.",
    "p_0004_i_d_1": "A bestseller for home design.",
    "p_0004_d_1": "Interior design is an important part of our lives, as it is the place where we spend a significant amount of our time. Therefore, it is important for the interior to be comfortable, functional, and aesthetic.",
    "p_0004_d_2": "There are many materials that can be used to create a unique interior, but Gottlieb from UNION STONE is one of the most impressive and beautiful materials on the market. Handcrafted by skilled artisans, each element of Gottlieb has its unique design, making every project made from this material unique and individual.",
    "p_0004_d_3": "Gottlieb is perfect for use in any interior, thanks to its unique structure and design. It can be used for wall cladding, furniture and accessories, as well as for facade finishing. This material adds volume and brightness to the interior and allows creating original and beautiful mosaic patterns.",
    "p_0004_d_4": "Gottlieb floors become a real decoration for any room and can be used to create classic patterns as well as modern abstract designs. Furniture and accessories made from Gottlieb look original and exclusive, allowing you to create a unique interior style.",
    "p_0004_d_5": "Moreover, Gottlieb is a durable and long-lasting material, which makes it ideal for use in public spaces such as cinemas, hotel lobbies, and others. This material is also easy to maintain, making it more practical and convenient to use.",
    "p_0004_d_6": "Overall, Gottlieb from UNION STONE is a unique and beautiful material that allows creating an original and stylish interior in any space. Regardless of whether you use it for wall cladding, furniture or facade finishing, this material has an amazing ability to reflect light, adding brightness and a light effect to the room. It is also an environmentally friendly material, as it is made from natural stones, making it safer to use in homes and public buildings.",
    "p_0004_d_7": "Although Gottlieb is not the cheapest material on the market, its unique design and high quality make it highly sought after among interior designers and architects. It is also a durable material, allowing it to maintain its beauty and functionality for many years. If you are looking for a unique and beautiful material to create your perfect interior, then Gottlieb from UNION STONE will be an ideal choice. Its ability to combine with other materials and unique design will allow you to create an unforgettable interior that will please you for many years.",
    "p_0004_d_8": "UNION STONE amber tiles are a wonderful choice for creating a stylish and elegant interior design. They can be used in a wide range of settings, including hotels, restaurants, cafes, bars, and shops. The use of amber tiles allows for the creation of a unique design that will attract attention and be memorable to guests and visitors.",
    "p_0004_d_9": "In the hotel business, amber tiles can be used to decorate lobbies, pools, and saunas. They add elegance and luxury, creating a unique atmosphere for guests. In addition, amber tiles can be used to decorate rooms, adding a unique character and style to each room.",
    "p_0004_d_10": "In restaurants and cafes, amber tiles can be used to create a cozy and pleasant atmosphere for visitors. They can be used to decorate walls, ceilings, countertops, and fireplace facades. Amber tiles add luxury and elegance to the restaurant interior, attracting attention and creating a unique atmosphere.",
    "p_0004_d_11": "In bars and cinemas, amber tiles can be used to create an impressive and memorable atmosphere. They can be used to decorate bar counters, walls, ceilings, and floors, creating a unique and stylish design.",
    "p_0004_d_12": "Moreover, amber tiles can be used to create functional interior elements, such as floors and building facades. This provides durability and reliability, as well as adding a unique character and style to the environment. They can be used to create patios, pathways, and sidewalks, adding a stylish and elegant design to the exterior space.",
    "p_0004_d_13": "UNION STONE amber tiles are a versatile and elegant material that can be used to create a unique design in any setting. They add luxury and elegance.",

    "p_0005_title": "Fantasy Mix",
    "p_0005_description": "Fantasy mix - brown tones of this material give room some rigor, fill it classic comfort, harmony and tranquility. Made by nature, brown brights captivate naturalness.",
    "p_0005_i_d_1": "A bestseller for home design.",
    "p_0005_d_1": "UNION STONE is a company that creates unique Fantasy Mix amber slabs in collaboration with Italian colorists. Each slab is produced using the highest quality materials and technologies to ensure a unique design and durability.",
    "p_0005_d_2": "The advantages of using Fantasy Mix slabs from UNION STONE in interior design are difficult to overestimate. Thanks to the unique combination of amber shades and textures, these slabs give the room a luxurious and cozy look. They perfectly complement other precious materials such as gold and expensive woods.",
    "p_0005_d_3": "Fantasy Mix amber slabs from UNION STONE are used in various fields, including interior design, the creation of luxurious cars, yachts and planes, architectural elements such as staircases, bedside tables, wall panels, and much more. They are naturally resistant to scratches and wear, making them the perfect material for use in high-traffic public areas.",
    "p_0005_d_4": "By using Fantasy Mix amber slabs from UNION STONE in interior design, you not only get a luxurious and cozy look, but also demonstrate your high status and refined taste. Each slab is unique and one-of-a-kind, making your home or office truly exclusive and unforgettable.",
    "p_0005_d_5": "In the end, Fantasy Mix amber slabs from UNION STONE are a unique and high-quality material for creating a luxurious and cozy interior, as well as for use in other fields. UNION STONE is constantly working to improve its products and create new unique designs to satisfy the demands of the most demanding customers.",
    "p_0005_d_6": "Amber Fantasy Mix slabs from UNION STONE provide an opportunity to use this unique material in various areas. They can be used in interior design as well as in architecture, automotive, and yacht design. In this case, let's consider where to best use amber slabs in the interior, namely: in the kitchen space, living room, bathroom, pools, saunas, hammams, bars, movie theaters, hotel lobbies, staircases, floors, and building facades.",
    "p_0005_d_7": "The kitchen space is one of the most popular places to use amber slabs. Thanks to its unique texture and amber shades, these slabs can transform an ordinary kitchen into a cozy and luxurious space. Amber slabs can be used for wall panels, work surfaces, bar counters, and more. In addition, they blend perfectly with other materials such as marble, wood, and glass.",
    "p_0005_d_8": "The living room is also an ideal place to use amber slabs. They can be used for walls, ceilings, floors, decorative elements, and more. Amber slabs give the room a luxurious look and create an atmosphere of comfort and coziness.",
    "p_0005_d_9": "In the bathroom, amber slabs can be used to finish walls, floors, shower cabins, baths, and more. The amber color and texture create an atmosphere of relaxation and comfort, which is perfect for bathrooms.",
    "p_0005_d_10": "Pools, saunas, and hammams are places where amber slabs from UNION STONE's Fantasy Mix can create a unique atmosphere. They can be used to line walls, floors, borders, decorative elements, and more. Amber slabs create a sense of comfort and tranquility, which is ideal for relaxation.",
    "p_0005_d_11": "Using amber slabs in bars can create a unique atmosphere. They can be used to create bar counters, walls, decorative elements, and more. Amber slabs give the room a chic and elegant look, which is perfect for bars and lounge areas.",
    "p_0005_d_12": "Movie theaters are another place where the use of amber slabs can create a unique atmosphere. They can be used to finish walls, ceilings, decorative elements, and more. Amber slabs give the room a luxurious look and create an atmosphere of comfort, which is perfect for movie theaters.",
    "p_0005_d_13": "The hotel lobby is the place where the first impression of the hotel is formed. Using amber slabs to finish the lobby will create a luxurious look and make the hotel unique. Amber slabs can be used for finishing walls, floors, decorative elements, and more.",
    "p_0005_d_14": "Staircases - a place where amber slabs can be used to cover steps, handrails, and risers. Amber slabs give the staircase an elegant and luxurious look.",
    "p_0005_d_15": "Floors - amber slabs can be used to decorate floors in various rooms. They give the room an elegant and luxurious look and create an atmosphere of comfort and coziness.",
    "p_0005_d_16": "Building facades - using amber slabs to decorate building facades will give the building a unique and luxurious look. Amber slabs can also be used to create decorative elements on building facades.",
    "p_0005_d_17": "In conclusion, Fantasy Mix amber slabs from UNION STONE can be used in various areas, creating a unique atmosphere and giving the space an elegant and luxurious look.",

    "p_0006_title": "Royal Fantasy",
    "p_0006_description": "One of the most valuable product in our line. Made from selected raw materials of gem-quality manual cleaning. The structure of the product conveys solidity of natural stone. Uniqueness and uniqueness of the pattern, rich orange color that turns into white with smoky clouds tones.",
    "p_0006_i_d_1": "A bestseller for home design.",
    "p_0006_d_1": "Royal Fantasy is an exquisite amber slab created for those who seek something more luxurious and unique for their home or office. UNION STONE uses only the highest quality materials to create this masterpiece of nature, and each amber slab undergoes hand cleaning to ensure maximum solidity and natural beauty.",
    "p_0006_d_2": "Royal Fantasy is an amber slab that can turn any space into a true work of art. They will give your home a luxurious look and add a unique charm to the interior. Each slab has a unique pattern, saturated with orange color, transitioning into white tones with smoky clouds - making them the perfect choice for interior design in high-tech, modern or classic style.",
    "p_0006_d_3": "Every square meter of Royal Fantasy is a true work of art, created to impress and inspire. Amber slabs can be used to decorate walls, floors, stairs, and other interior elements, giving them uniqueness and elegance. Each slab is hand-picked to ensure the perfect combination of color and pattern.",
    "p_0006_d_4": "Royal Fantasy is an amber slab that fits into any interior design and at the same time emphasizes the luxury and sophistication of your space. It is the choice of designers who strive to create the most luxurious and unique interior design. Working with such a beautiful material, designers can create unique projects that will delight their owners and guests for many years.",
    "p_0006_d_5": "And if you are looking for amber slabs that will emphasize the luxury of your space and add a unique charm to your interior, then Royal Fantasy from UNION STONE is what you need. Each amber slab is a work of art created for those who strive for the best. This stone is used in projects by the best designers and brands who always look for only the best for their clients. Royal Fantasy amber slabs will add elegance and luxury to any interior, whether it's a residence, hotel, or office.",
    "p_0006_d_6": "Royal Fantasy Amber Slabs by UNION STONE is a unique and luxurious material that can be used to create beautiful decor in various spaces. They are perfect for wall cladding, floor decoration, furniture and accessory making, as well as embellishing fireplaces and bathrooms.",
    "p_0006_d_7": "Beautiful amber slabs can adorn walls in any room, from living rooms to bathrooms, adding warmth and elegance to the interior. Their warm tone harmoniously blends with different color schemes and materials, allowing you to create a unique stylish design.",
    "p_0006_d_8": "Amber slabs can also be used to create original floors that will become a real decoration for large halls, hotel lobbies and stores. Amber in the floor creates a beautiful lighting effect, emphasizing the elegance and luxurious style of the interior.",
    "p_0006_d_9": "This material is also perfect for creating furniture elements, such as tables, dressers, vase stands and other decorative items. And the use of small pieces of amber to create interesting mosaic patterns on the walls and floors in the bathroom will give the interior uniqueness and individuality.",
    "p_0006_d_10": "In addition, amber slabs can be used to create original decor for fireplaces, which will add warmth and coziness to your room. Overall, amber from Union Stone is a versatile and luxurious material that allows you to embody many designer ideas, creating a luxurious and exquisite interior.",

    "p_0007_i_d_1": "A bestseller for home design.",
    "p_0007_d_1": "Caramel is not just a home design tile, it is a true work of art that will breathe new life into any space. Shades ranging from light beige to golden honey and brown create an attractive, warm and cozy interior. Light caramel shades visually expand the space and fill it with light, creating a feeling of boundless freedom and harmony.",
    "p_0007_d_2": "But that's not all! The amber scent emitted by caramel is not only non-intrusive, but also beneficial for health. This scent relieves stress and fatigue, improves concentration and sleep, and also helps to relieve headaches.",
    "p_0007_d_3": "So, Caramel is not only a home design tile, but also a wonderful tool for creating a comfortable and healthy atmosphere in any space."
  }
}
